	/* Localized DisplayNames for your custom metadata attributes */
	/* The form is:  "myMetadataKey" = "My Metadata Key";    */
	/* The name on the left is the name defined in schema.xml */
	/* The name on the right is what the user will see */
"com_adiumX_chatSource" = "Od";
	/* Localized Description of you custom metadata attributes */
	/* The form is: "myMetadataKey.Description" = "stuff";
	/* com_Foo_YourAttrName should be definded in the schema.xml file  */
	 /* The value on the right will be displayed by the Finder etc.. */
"com_adiumX_chatSource.Description" = "Všae jméno Ǻ
tu";

"com_adiumX_chatDestinations" = "Komu";
"com_adiumX_chatDestinations.Description" = "Jméno ŰYítele";

"com_adiumX_service" = "Slŵ~ba";
"com_adiumX_service.Description" = "Slŵ~ba, prosŴYednictvím které budete komuniovat";
